{

	"current_lang": "pl",

	"title": "Title",

	"logo": {
		"text": "XXX-KREM",
		"after_text": "Innowacyjne zabiegi przeciwzmarszczkowe"
	},
	"tv_text": "Jak w telewizji:",

	"payment": {
		"title": "OSTATNI KROK",
		"subtitle": "Informacje Dotyczace Platnosci",
		"accept": "Akceptujemy:",
		"placeholder": {
			"firstname": "Imie",
			"lastname": "Nazwisko",
			"address": "Adres",
			"city": "Miasto",
			"region": "Wojewodztwo",
			"postalcode": "Kod pocztowy",
			"phone": "Numer telefonu"
		},
		"choose_payment": "Wybierz metode platnosci",
		"bit": "Polaczenie zabezpieczone certyfikatem SSL (256-Bit)",
		"button": {
			"line_1": "ZLOZ ZAMOWIENIE JUZ TERAZ",
			"line_2": "Otrzymaj darmowa dostawe"
		},
		"percent": "Transakcja w 100% bezpieczna i zabezpieczona"
	},

	"cart_selected_package": {
		"remained": {
			"regular_1": "Pozostalo: ",
			"italic_1": " 7 opakowan",
			"regular_2": "z natychmiastowa znizka + darmowa dostawa. Prawdopodobienstwo sprzedazy calego zapasu: ",
			"italic_2": "BARDZO WYSOKIE"
		},
		"title": "TWOJ PAKIET ZOSTAL ZAREZERWOWANY!",
		"selected": "WYBRANY PAKIET",
		"guarantee": {
			"line_1": "30-dniowa mozliwosc zwrotu",
			"line_2": {
				"before_br": "2 osoby zamawiaja wlasnie ten pakiet",
				"after_br": ""
			}

		},
		"certificate": {
			"title": "Zadowolenie gwarantowane! W innym przypadku zapewniamy zwrot 100% kosztow.",
			"text": "W naszej firmie duza wage przyklada sie do bezpieczenstwa i dokladnosci. Dlatego tez kazdy klient jest dla nas tak wazny. Dokladamy wszelkich staran, aby zyskac zaufanie w Twoich oczach, starajac sie, aby nasze czyny wiecej znaczyly niz slowa. Gwarantujemy, ze wszystkie nasze produkty sa w 100% naturalne i przeszly wszystkie wymagane testy kliniczne. Ja sama ze swoja rodzina korzystam z naszych produktow, bo chcemy wiedziec, co oferujemy. Jesli masz jakiekolwiek skargi lub sugestie na temat naszej pracy lub uslug, koniecznie podziel sie z nimi. Spojrzymy na nie tak szybko, jak to mozliwe i zwrocimy Ci calkowite koszty zakupu.",
			"author": {
				"name": "Sandra Welling,",
				"position": "Kierownik Dzialu Jakosci"
			}
		}
	},

	"timer": {
		"title": "MASZ SZCZESCIE!",
		"text": "Ta cena jest najlepsza na rynku. Kupujac u nas, zaoszczedzisz 60%.",
		"left_time": "pozostalo czasu do zaplaty:"
	},
	"international_fee": "* Mozliwa prowizja miedzynarodowa w wysokosci 15%",
	"checkout": "Jestesmy do tego stopnia przekonani, ze XXX–KREM zadziala u Ciebie, ze oferujemy Ci 100% satysfakcji!",



	"index": {

		"warning_text": "UWAGA! Ze względu na zainteresowanie mediów, nieustannie musimy uzupełniać nasze magazyny. Od 31 marca 2017 roku ilość produktów, które wysyłamy w ciągu 24 godzin, jest ograniczona.",

		"header": {
			"main_title": {
				"title": "gładka, równa i młodo wyglądająca skóra",
				"subtitle": "dzięki wysokiej zawartości oleju z orzechów Macadamia"
			},
			"list": {
				"point_1": "Usuwa 99% kurzych łapek w ciągu 2 tygodni",
				"point_2": "Podnosi opadające powieki dzięki olejkowi jojoba",
				"point_3_before_br": "Sprawia że skóra staje się młoda i piękna, ",
				"point_3_after_br": "przenikając do głębokich warstw naskórka",
				"point_4": "Opóźnia proces starzenia",
				"point_5": "Jedyny krem z podwójnym efektem"
			},
			"text_labels": {
				"first_label": {
					"line_1": "Sekret światowej",
					"line_2": "sławy gwiazd pop",
					"line_3": ""
				},
				"second_label": {
					"line_1": "Hit sprzedaży",
					"line_2": "w 2016 roku"
				}
			}
		},

		"sections": {

			"bestselling": {
				"title": {
					"line_1": "W 2016 roku krem XXX stał się",
					"line_2": "jednym z najlepiej sprzedających się środków na zmarszczki wokół oczu",
					"line_3": "Dlaczego?"
				},
				"list": {
					"point_1": "Ze względu na unikalny i naturalny skład oraz zastosowanie najnowszych osiągnięć w dziedzinie zimnej ekstrakcji biologicznie aktywnych substancji roślinnych, krem XXX umożliwia Ci całkowite pozbycie się zmarszczek wokół oczu oraz głębokich zmarszczek na twarzy bez użycia lasera, wstrzyknięć botoksu i operacji plastycznych.",
					"point_2": "W 2016 roku krem XXX pobił wszystkie rekordy sprzedaży i stał się głównym środkiem na walkę ze zmarszczkami w Stanach Zjednoczonych i Europie.",
					"point_3": "Efekty kremu XXX widoczne są już po pierwszym zastosowaniu – zmarszczki wokół oczu zaczynają znikać. XXX polecany jest wszystkim kobietom w wieku co najmniej 25 lat w celu korekcji zmarszczek i kobietom w wieku 20 lat w celu zapobiegania starzenia się skóry."
				}
			},

			"effects": {
				"title": "Główne skutki działania kremu",
				"list": {
					"point_1": "Głęboko przenika w skórę, całkowicie wygładza zmarszczki ",
					"point_2": "Stymuluje produkcję kolagenu i elastyny",
					"point_3": "Usuwa zarówno drobne linie, jak i głębokie zmarszczki",
					"point_4": "Wypełnia skórę witaminami i mikroelementami",
					"point_5": "Tworzy warstwę ochronną na skórze i zapobiega jej starzeniu",
					"point_6": "Eliminuje obrzęki i ciemne koła pod oczami",
					"point_7": "Zwiększa elastyczność i odporność skóry, przywraca jej strukturę",
					"point_8": "Zapewnia skórze wspaniały wygląd"
				}
			},

			"use": {
				"title": "Maksymalnie proste użycie i doskonałe efekty",
				"list": {
					"point_1": "Dokładnie usuń makijaż",
					"point_2": "Nałóż małą ilość kremu pod oczy",
					"point_3": "Powtarzaj czynność każdego wieczoru przed pójściem spać",
					"point_4": "Zmarszczki będą stopniowo zanikać"
				}
			},

			"course": {
				"title": {
					"regular": "Całkowity kurs eliminowania zmarszczek wokół oczu przy użyciu kremu XXX ",
					"underline": "trwa tylko 14 dni!"
				},
				"leave": {
					"line_1": "Dobrze wiemy, że czas jest",
					"line_2": "bezlitosny. XXX pomaga",
					"line_3": "zmniejszyć jego działanie na",
					"line_4": "twarz. Z kremem XXX nawet w",
					"line_5": "wieku 50 lat możesz wyglądać",
					"line_6": "na zaledwie 30!"
				},
				"list": {
					"point_1": {
						"period": "1-3 dzień:",
						"text": "Krem wnika głęboko w skórę. Zwiększa się jej elastyczność i odporność."
					},
					"point_2": {
						"period": "4-7 dzień:",
						"text": "Znikają cienkie linie i najmniejsze zmarszczki, poprawia się koloryt skóry, ciemne koła pod oczami stają się niewidoczne. "
					},
					"point_3": {
						"period": "7-11 dzień:",
						"text": "Pozostają tylko najgłębsze zmarszczki wokół oczu. Skóra wygląda na młodszą i zdrowszą, a oczy są bardziej ekspresyjne."
					},
					"point_4": {
						"period": "11-14 dzień:",
						"text": "Znika do 99% zmarszczek. Skóra staje się tak piękna, jak za młodych lat."
					}
				}
			},

			"exact_effects": {
				"title": "Jak właściwie XXX działa na zmarszczki?",
				"right_text": "Włókna kolagenu i elastyny są odpowiedzialne za elastyczność i odporność skóry. Wraz z upływem czasu, kolagen produkowany jest w coraz mniejszych ilościach, a włókna elastyny rozdzielają się. W rezultacie, skóra potrzebuje więcej czasu do tego, aby powrócić do stanu przed deformacją. To z kolei powoduje powstawanie zmarszczek i opadanie skóry. Ponieważ skóra wokół oczu jest bardziej delikatna i wrażliwa, a dostawa włókien elastyczny zostaje ograniczona, wokół oczu zaczynają pojawiać się zmarszczki.",
				"bottom_text": "XXX zwiększa produkcję kolagenu i elastyny charakterystycznego dla osoby w wieku 18-20 lat, co prowadzi do szybkiego wygładzenia zmarszczek, likwidacji „kurzych łapek” i odmłodzenia skóry. Ponadto, krem normalizuje stan naczyń krwionośnych, usuwa zanieczyszczenia i toksyny oraz dostarcza skórze niezbędnych witamin i mikroelementów."
			},

			"consist": {
				"title": {
					"regular": "Szczegółowy skład kremu:",
					"underline": "7 podstawowych i starannie dobranych składników"
				},
				"list": {
					"point_1": {
						"title": "Olej z orzechów Macadamia:",
						"text": "Kilka wieków temu olej z unikalnego drzewa w Australii miał ogromną wartość i był dostępny tylko dla bardzo zamożnych kobiet, stanowiąc sekret młodości i piękna. Jest silnym aktywatorem syntezy kolagenu podskórnego, który odbudowuje włókna elastylowe i dostarcza skórze niezbędnych elementów budulcowych."
					},
					"point_2": {
						"title": "Olej jojoba:",
						"text": "Posiada unikalny skład i uważa się go za podstawowy olej do pielęgnacji skóry. Ze względu na wysoką zawartość wosku roślinnego, stymuluje metabolizm i regenerację skóry oraz wzmacnia błonę biologiczną jej komórek. Eliminuje cienie pod oczami i ciemne punkty. Normalizuje równowagę między solą a wodą w skórze."
					},
					"point_3": {
						"title": "Ekstrakt z liści szałwii:",
						"text": "Ten ekstrakt odpowiada głównie za syntezę przeciwutleniaczy. Eliminuje toksyny i zanieczyszczenia, normalizuje cyrkulację krwi i wykazuje się silnym efektem nawilżającym. Ma też silne działanie odmładzające. Ponadto, zapobiega powstawaniu plam starczych."
					},
					"point_4": {
						"title": "Ekstrakt z rumianku:",
						"text": "Ze względu na zastosowanie specjalnej technologii zimnej ekstrakcji, krem XXX zachowuje wszystkie użyteczne i obszerne właściwości rumianku. Roślina łagodzi i chroni wrażliwą skórę, neutralizuje a także łagodzi szkodliwe działanie promieni słonecznych, wiatru i zimna na skórę."
					},
					"point_5": {
						"title": "Ekstrakt z nagietka:",
						"text": "Poprawia cyrkulację krwi w obrębie skóry, ogólną cyrkulację trofizm tkanek. Chroni skórę przed odwodnieniem i szkodliwym działaniem czynników zewnętrznych. Zwiększa poziom odporności skóry na niekorzystne czynniki. "
					},
					"point_6": {
						"title": "Panthenol:",
						"text": "Dobrze znana substancja naturalna, która jest najsilniejszym stymulatorem procesu regeneracji skóry. Wspomaga odnawianie jej komórek, wygładza zmarszczki, a także przywraca skórze młodość i blask. Utrzymuje wilgoć w warstwie rogowej skóry, zapobiegając pojawianiu się nowych zmarszczek. "
					},
					"point_7": {
						"title": "Wyciąg z aloesu:",
						"text": "Ze względu na glikozydy antrachinonowe i aloiny, głęboko nawilża i witalizuje skórę. Zwiększa jej gładkość i elastyczność. Spowalnia proces jej starzenia i sprzyja odnowieniu naturalnej produkcji kwasu hialuronowego."
					}
				}
			},

			"experts": {
				"title": "Co o kremie XXX sądzą eksperci?",
				"text": {
					"p_1": "„Obecnie na rynku dostępnych jest wiele środków sprzyjających wygładzaniu zmarszczek, jednak krem XXX zdecydowanie wyróżnia się na ich tle swoją skutecznością i bezpiecznym, całkowicie naturalnym składem. Krem XXX skutecznie opóźnia proces powstawania zmarszczek i umożliwia ich całkowite usunięcie z okolic oczu i ust. Dzięki niemu już wiele osób poczuło się młodziej bez użycia botoksu i operacji plastycznych.",
					"p_2": "Krem zawiera wysokie stężenie olejków Macadamia i jojoba, które razem bardzo głęboko przenikają w skórę. Ułatwiają one syntezę kolagenu i elastyny, przywracają elastyczność i odporność skóry, a do tego skutecznie usuwają obrzęki i nadmiar wody ze skóry.",
					"p_3": "W większości przypadków, w celu szybkiego odmłodzenia skóry, polecałem pacjentom salo kosmetyczny, ale obecnie proponuję im krem XXX. Jest o wiele tańszy i można go stosować w domu.”"
				},
				"expert_name": "М. Stein, kosmetolog, lekarz"
			},

			"benefits": {
				"title": "Dodatkowe zalety kremu XXX",
				"list": {
					"point_1": "Ma delikatny zapach",
					"point_2": {
						"line_1": "Natychmiast wchłania się w skórę",
						"line_2": "i nie pozostawia tłustego połysku"
					},
					"point_3": {
						"line_1": "Skuteczność kremu",
						"line_2": "została potwierdzona przez badania kliniczne"
					},
					"point_4": "W pełni certyfikowany",
					"point_5": "Wyróżnia się unikalną i opatentowaną formułą",
					"point_6": "Kompleksowo wpływa na skórę",
					"point_7": {
						"line_1": "Składa się z",
						"line_2": "ponad 50 biologicznie aktywnych substancji"
					},
					"point_8": {
						"line_1": "Nie ma żadnych przeciwskazań, nie powoduje skutków",
						"line_2": "ubocznych i nie uzależnia"
					}
				}
			},

			"clients": {
				"title": "Nasi klienci i ich historie",
				"list": {
					"client_1": {
						"text": "„Świetny krem. Przez ostatni rok próbowałam wielu sposobów na walkę ze zmarszczkami. Szczególnie spodobał mi się krem XXX. Już po kilku tygodniach nie widziałam żadnych zmarszczek. Później poleciłam go przyjaciółce i ona zauważyła te same efekty. Dzięki kremowi XXX moja skóra stała się tak młoda i piękna, jak wcześniej.”",
						"client_name": "Sara, 41 lat"
					},
					"client_2": {
						"text": "„Używam kremu XXX tylko od tygodnia, ale wyniki i tak są już imponujące. Zniknęło wiele drobnych zmarszczek, a te głębsze stały się mniej widoczne Kupiłam krem głównie ze względu na ciekawość, a nawet nie sądziłam, że będzie tak skuteczny. Już wyglądam o wiele młodziej, ale jeszcze nie skończyłam pełnego cyklu. No i podoba mi się jego zapach i sposób aplikacji. Wspaniały krem. Polecam każdemu!”",
						"client_name": "Hanna, 34 lata"
					},
					"client_3": {
						"text": "„W zeszłym roku, ze względu na częsty stres w życiu osobistym, zaczęłam wyglądać o wiele gorzej – bardzo się postarzałam. Próbowałam wielu sposobów na odzyskanie piękna i młodości. Kremy, maski, różne zabiegi upiększające i nawet tradycyjne przepisy. Spróbowałam już chyba wszystkiego. Największe wrażenie wywarł na mniej krem XX. „Kurze łapki” zniknęły całkowicie, podobnie jak zmarszczki na czole, a ja teraz czuję się ogólnie odświeżona. To świetny krem jak na tę kategorię cenową”",
						"client_name": "Weronika, 38 lat"
					},
					"client_4": {
						"text": "„Pracuję jako przedstawicielka ogromnej firmy, więc wygląd dla mnie jest bardzo ważny. Zawsze stosowałam drogich środków pielęgnacji skóry, więc gdy dowiedziałam się o kremie XXX, nie zwróciłam na niego szczególnej uwagi. Moja przyjaciółka jednak wciąż upierała się, abym go wypróbowała. W rezultacie, już od roku używam tylko XXX w walce ze zmarszczkami. Teraz wyglądam naprawdę lepiej. Nigdy nie sądziłam, że środek w tak niskiej cenie może być aż tak skuteczny.”",
						"client_name": "Maria, 46 lat"
					}
				}
			},

			"conclusion": {
				"title": "Dzięki kremowi XXX, możesz powrócić do najlepszych lat swojego życia i młodości!",
				"list": {
					"point_1": "Mężczyźni znowu będą prawić Ci komplementy",
					"point_2": "Staniesz się ponownie bardziej atrakcyjna seksualnie",
					"point_3": "Zmniejszysz szanse na zdradę bliskiej Ci osoby",
					"point_4": "Zwiększysz pewność siebie",
					"point_5": "Opóźnisz skutki upływu czasu"
				},
				"bottom_text": "Według statystyk, 97% mężczyzn uważa, że wiek kobiety nie ma znaczenia, jeśli wygląda dobrze i młodo. Krem XXX na pewno pomoże Ci uzyskać właśnie taki wygląd."
			}

		}
	},



	"cart_step1":{

		
		"top_message": {
			"highlight_1": "SPECJALNA ZNIŻKA AKTYWOWANA: ",
			"regular_1": "Zaoszczędź nawet ponad 40% + ",
			"highlight_2": "BEZPŁATNA DOSTAWA ",
			"regular_2": "dzisiejszych zamówień!"
		},
		"price_text": "cena detaliczna:",
		"per_bottle": {
			"line_1": "za",
			"line_2": "butelkę"
		},
		"select_package": "WYBRANY PAKIET",
		"card_footer": {
			"top_text": "Wygładzona i bardziej delikatna skóra",
			"bottom_text": "Oceny zweryfikowane przez"
		},
		"next_step_button": {
			"line_1": "PRZEJDŹ DO NASTĘPNEGO KROKU",
			"line_2": "Informacje o Dostawie"
		},
		"section_real_stories_insider": {
			"regular": "PRAWDZIWE HISTORIE.",
			"bold": "PRAWDZIWE EFEKTY"
		},


		"starter_card": {
			"top_text": "Delikatna odnowa",
			"title": {
				"bold": "Starter",
				"regular": "Pakiet"
			},
			"slogan": "Wygładzenie małych zmarszczek",
			"list": {
				"point_1": "Zapas na 2 miesiące",
				"point_2": "Wygładzenie nawet drobnych zmarszczek na 8 miesięcy",
				"point_3": "Bezpłatna dostawa"
			}
		},

		"pro_card": {
			"top_text": "Odświeżenie młodości",
			"title": {
				"bold": "Pro Result",
				"regular": "Pakiet"
			},
			"slogan": "Ochrona skóry przed starzeniem",
			"whc": "„Najlepszy sposób na odmłodzenie!”",
			"list": {
				"point_1": "Zapas na 6 miesięcy",
				"point_2": "Proces starzenia się zatrzymany na 16 miesięcy",
				"point_3": "Bezpłatna dostawa"
			}
		},

		"slim_card": {
			"top_text": "Ponowna młodość",
			"title": {
				"bold": "Age Off",
				"regular": "Pakiet"
			},
			"slogan": "Pokonanie ciemnych cieni",
			"list": {
				"point_1": "Zapas na 4 miesiące",
				"point_2": "Obrzęki usunięte na 10 miesięcy",
				"point_3": "Bezpłatna dostawa"
			}
		}

	},

	"cart_step2": {
		"top_message": {
			"highlight_1": "natychmiastowy ZNIŻKA AKTYWOWANA: ",
			"regular_1": "Otrzymaj 2 darmową butelkę i ",
			"highlight_2": "BEZPŁATNA DOSTAWA ",
			"regular_2": "dzisiejszych zamówień!"
		},
		"title": "PODSUMOWANIE TWOJEGO ZAMOWIENIA",
		"three_month_card": {
			"title": {
				"regular": "Kup zapas na 3 miesiące, ",
				"underline": "Otrzymaj 2 butelki za darmo!",
				"best_value": "Najlepsza jakość!"
			}
		},
		"two_month_card": {
			"title": {
				"regular": "Kup zapas na 3 miesiące, ",
				"underline": "Otrzymaj 2 butelki za darmo!"
			}
		},
		"one_month_card": {
			"title": {
				"regular": "Kup zapas na 1 miesiąc"
			},
			"top_right_text": "Zamów teraz darmowa dostawa!",
			"center_text": "Rozpocznij za najniższą cenę z możliwych!"
		}
	},

	"page": {
		"recommended": "Polecamy!",
		"top_right_text": "Zamów teraz darmowa dostawa!"
	},

	"final_offer": {
		"top_message": {
			"highlight_1": "SPECJALNA ZNIŻKA AKTYWOWANA: ",
			"regular_1": "Otrzymaj ",
			"regular_2": "1 darmową butelkę do swojego zamówienia!"
		},
		"left_top_text": {
			"regular": "Kup 1 butelkę",
			"top_index": "",
			"highlight": "otrzymaj 2 za darmo!"
		},
		"top_text": "Uchroń się przed procesem starzenia!",
		"center_text": {
			"line_1": "Odśwież",
			"line_2": "swoją młodość!"
		},
		"after_price": "łącznie",
		"under_price": "Otrzymaj 1 darmową butelkę na start!"
	},



	"footer": {
		"links": {
			"link_1": "Regulamin",
			"link_2": "Polityka prywatności",
			"link_3": "Kontakt"
		},
		"warning": {
			"large": "Uwaga",
			"regular": "Oświadczenia przedstawione na naszej stronie zostały ocenione przez FDA (U.S. Food & Drug Administration). Ten produkt nie jest przeznaczony do wystawiania diagnozy, leczenia chorób lub zapobiegania im. Informacje przedstawione na stronie lub przez firmę nie mogą zastąpić bezpośredniej konsultacji z lekarzem i nie powinny być traktowane jako indywidualna porada medyczna. Opinie przedstawione na stronie opisują indywidualne przypadki. Nie możemy zagwarantować, że Twoje wyniki będą takie same."
		}
	}

}